<?php

return [
    'welcome'           => 'مرحباً بكم في موقعنا!',
    'goodbye'           => 'مع السلامة!',
    'home'              => 'الرئيسية',
    'about'             => 'من نحن',
    'contact'           => 'اتصل بنا',
    'status'            => 'الحالة',
    'users'             => 'العملاء',
    'number'            => 'م',
    'name'              => 'الاسم',
    'phone'             => 'رقم الموبايل',
    'email'             => 'بريد الالكتروني',
    'age'               => 'السن',
    'actions'           => 'الاوامر',
    'count'             => 'عدد',
    'nameTaken'         => 'الاسم ماخوذ',
    'profile'           => 'الملف الشخصي',
    'past_visits'       => 'زيارات سابقة',
    'no_past_visits'    => 'لا يوجد زيارات سابقة',
];